"OK" = "确定";
"Back" = "返回";
"Done" = "完成";
"Sorry" = "抱歉";
"Cancel" = "取消";
"Setting" = "设置";
"Photos" = "照片";
"Videos" = "视频";
"Preview" = "预览";
"Full image" = "原图";
"Processing..." = "正在处理...";
"Can not use camera" = "无法使用相机";
"Synchronizing photos from iCloud" = "正在从iCloud同步照片";
"Can not choose both video and photo" = "选择照片时不能选择视频";
"Can not choose both photo and GIF" = "选择照片时不能选择 GIF";
"Select the video when in multi state, we will handle the video as a photo" = "多选状态下选择视频，默认将视频当图片发送";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "无法跳转到隐私设置页面，请手动前往设置页面，谢谢";

"Select a maximum of %zd photos" = "你最多只能选择%zd张照片";
"Select a minimum of %zd photos" = "请至少选择%zd张照片";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "请在iPhone的\"设置-隐私-照片\"选项中，\r允许%@访问你的手机相册";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "请在iPhone的\"设置-隐私-相机\"中允许%@访问相机和麦克风";
"You haven't set the microphone permission to use the function properly" = "您未设置麦克风权限,无法正常使用功能";
"chatEnd" = "对话结束";
"chatFailCancel" = "返回";
"chatFailContent" = "对话接入失败，是否重试?";
"Network error, Please try again" = "网络异常，请重试";
"chatFailRetry" = "重试";
"chatFailTitle" = "对话失败";
"endChat" = "关闭对话";
"joinFailed" = "接入失敗";
"staffOffline" = "客服离线";
"leaveWordTitle" = "留言";
"noNetWork" = "网络连接失败";
"staffNickName" = "客服";
"waitingTitle" = "等待接入";
"success" = "成功";
"fail" = "失败";
"error" = "错误";
"notFound" = "未找到对应文件";
"resourceError" = "资源错误";
"playError" = "播放错误";
"netError" = "网络不可用";
"pageLoadingError" = "页面不可用";
"uploadError" = "上传错误";
"overSize" = "文件过大";
"save" = "保存";
"Do you end this conversation?" = "是否结束本次对话?";
"Do you wanna save picture?" = "是否保存图片?";
"loading" = "正在加载...";
"connecting..." = "正在连接...";
"connectingTitle" = "正在接入...";
"[pic]" = "[图片]";
"tip" = "提示";
"not support" = "不支持";
"full image" = "查看原图";
"work order" = "工单";
"emoji" = "[表情]";
"newMsg" = "您有一条新消息";
